IDEA Open Model
OpenMessage Methods
The OpenMessage type exposes the following members.
Methods
Name | Description
Create
 Creating message
Top
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace